{
  "financeiro": {
    "automação_2°_via_boleto": "Vou te transferir para automação para poder dar continuidade, basta escolher a opção n.º [2] FINANCEIRO, digitar o CPF ou CNPJ do titular e depois selecionar a opção n.º [1] 2º via da fatura. Assim o próprio sistema ira gerar sozinho o seu boleto e enviar automaticamente para seu WhatsApp. Caso tenha alguma dificuldade é só nos sinalizar. Estamos à disposição!",
    "pagamento_acesso_lento": "Beleza! 🎉 O acesso foi normalizado! 🎉 Espero que aproveite! Precisando de algo mais, estamos à disposição. [DESPEDIDA]",
    "pagamento_acesso_normal": "Obrigado pelo pagamento!🎉Fiz o registro aqui! Precisando de algo mais, estamos à disposição. [DESPEDIDA]",
    "redução_boleto": "[SAUDACAO] Vi no seu cadastro que a internet está com velocidade reduzida devido a um boleto em atraso. Caso já tenha efetuado o pagamento, basta me enviar o comprovante e irei normalizar imediatamente!\n\nSe o pagamento ainda não foi feito, você pode realizar uma promessa de pagamento, só me informar a data que estará efetuando o pagamento, lembrando que ela pode ser feita apenas uma vez por mês.",
    "troca_de_titularidade": "Mudanças de titularidade existem dois tipos de opções para que possam ser solicitadas e serem realizadas, sendo:\n\n1º Opção -> Vir até a loja o titular + novo titular. Será feito uma analise de crédito com o novo titular e estando tudo certo é dado continuidade.\n\n2º Opção -> Pode ser realizado também pelo WhatsApp, também será feito uma analise de crédito com o novo titular e estando tudo certo é dado continuidade, esse atendimento é realizado diretamente com nosso setor financeiro. (Esse procedimento é um pouco mais lento)"
  },
  "geral": {
    "acesso_aos_roteadores": "ALCL OLT NOKIA\n\nLOGIN: ATI-GPON\nSENHA: @adminATI26422001\n\nALCL OLT FIBER\n\nLOGIN:AdminGPON\nSENHA:adminati2001\nOU\nLOGIN:AdminGPON\nSENHA:ALC#FGU\n\nNBEL\nIP/login.cgi\n\nLOGIN:atiinternet\nSENHA:@dminati2001\nou\nLOGIN:telecomadmin\nSENHA:admintelecom\n\nHUAWEI\n 192.168.3.1\nSENHA:atiadmin258963\n\nTP LINK\n192.168.0.1\n\nSENHA:atiadmin258963\nSENHA:ATIADMIN258963",
    "comercial_fechado": "[SAUDACAO] Infelizmente, o setor comercial já está fechado no momento. Nosso horário de atendimento é de segunda a sexta, das 09:00 às 18:00, e aos sábados, das 09:00 às 13:00.\n\nPara agilizar o atendimento assim que abrirmos, você pode nos enviar seu nome, seu endereço, número de contato e a forma de comunicação que prefere (telefone, WhatsApp, etc.).\n\nFicamos à disposição e agradecemos a compreensão! 😉",
    "contato_com_a_supervisao": "[SAUDACAO] Para entrar em contato com a supervisão somente via e-mail sac@atiinternet.com.br.",
    "curriculo": "[SAUDACAO] Pode enviar o currículo por este link www.atiinternet.com.br/trabalhe-conosco/ ou se preferir, enviar diretamente para o e-mail do Rh rh@atiinternet.com.br. Boa sorte!",
    "encerramento": "Nada! Qualquer coisa só retornar o contato! [DESPEDIDA]",
    "encerramento_final_do_expediente": "Foi um prazer realizar seu atendimento hoje! Infelizmente, nosso expediente está chegando ao fim, e precisarei encerrar por agora. Se precisar de mais alguma coisa, estarei disponível em outro momento. [DESPEDIDA]",
    "encerrar_por_inatividade": "Encerrarei esse atendimento devido à falta de interação no chat. Caso tenha dúvidas ou problemas irei solicitar que entre em contato conosco pelo chat ou pela nossa central de atendimento 2642-2001. [DESPEDIDA]",
    "horarios": "Suporte\n\nNosso suporte funciona de segunda a sábado de 08:00 as 21:00 e domingo e feriados de 09:00 as 21:00.\n\nComercial/Loja\n\nNossa loja e o comercial funciona de segunda a sexta de 09:00 as 18:00 e sábado de 09:00 as 13:00.\n\nFinanceiro\n\nNosso atendimento financeiro é de segunda a sábado de 09:00 as 18:00.",
    "planos": "600 MEGAS\n\nO plano de 600mb é R$ 109,90, porém ele está na promoção na fidelidade por 12 meses ele fica R$ 99,90. Após um ano ele volta para o valor normal (R$ 109,90), mas é só entrar em contato conosco para solicitar a renovação novamente. \n\nEssa velocidade é importante estar ciente que ela só chega pelo cabo (se o dispositivo for compatível), pois pelo wi-fi a grande maioria dos dispositivos não alcança essa velocidade pela limitação do próprio aparelho.\n\nDownload 600mb - Upload 300mb \n\nBenefícios inclusos no plano:\n\n*APP LevEduca: Plataforma de cursos online. Cursos livres e profissionalizantes. Todos com certificados reconhecidos pela ABED. (Associação Brasileira de Educação à Distância). São 05 acessos liberados para você. Podendo cadastrar 04 dependentes que também ganham certificados na conclusão dos cursos.\n\n* APP Bit Trainers: Treinos diários e receitas saudáveis. Treinos para todos os níveis: Iniciante, intermediário e avançado. Além de ser liberada toda quarta-feira e sexta-feira treino adicional de yoga. Nesse APP são até 02 acessos simultâneos.\n\n*APP Clube Certo: Cupom de desconto em diversas lojas online.\nDescontos em diversas categorias como: saúde, moda, comércio, lazer e muito mais. Podendo ter o valor da mensalidade da internet em descontos nos mais diversos produtos.O plano de 600mb é R$ 109,90, porém ele está na promoção na fidelidade por 12 meses ele fica R$ 99,90. Após um ano ele volta para o valor normal (R$ 109,90), mas é só entrar em contato conosco para solicitar a renovação novamente. \n\n\n800 MEGAS ( APENAS MIGRAÇÃO DE PLANOS DE 400 MEGAS)\n\nO plano de 800mb é R$ 119,90, porém ele está na promoção na fidelidade por 12 meses ele fica R$ 109,90. Após um ano ele volta para o valor normal (R$ 119,90), mas é só entrar em contato conosco para solicitar a renovação novamente.\n\nEssa velocidade é importante estar ciente que ela só chega pelo cabo (se o dispositivo for compatível), pois pelo wi-fi a grande maioria dos dispositivos não alcança essa velocidade pela limitação do próprio aparelho.\n\nDownload 800mb - Upload 400mb\n\nBenefícios inclusos no plano:\n\n* APP LevEduca: Plataforma de cursos online. Cursos livres e profissionalizantes. Todos com certificados reconhecidos pela ABED. (Associação Brasileira de Educação à Distância). São 05 acessos liberados para você. Podendo cadastrar 04 dependentes que também ganham certificados na conclusão dos cursos.\n\n* APP Bit Trainers: Treinos diários e receitas saudáveis. Treinos para todos os níveis: Iniciante, intermediário e avançado. Além de ser liberada toda quarta-feira e sexta-feira treino adicional de yoga. Nesse APP são até 02 acessos simultâneos.\n\n* APP Clube Certo: Cupom de desconto em diversas lojas online.\nDescontos em diversas categorias como: saúde, moda, comércio, lazer e muito mais. Podendo ter o valor da mensalidade da internet em descontos nos mais diversos produtos disponíveis.\n\n\n920 MEGAS\n\n\nO plano de 920mb é R$ 159,90, porém ele está na promoção na fidelidade por 12 meses ele fica R$ 149,90. Após um ano ele volta para o valor normal (R$ 159,90), mas é só entrar em contato conosco para solicitar a renovação novamente.\n\nEssa velocidade é importante estar ciente que ela só chega pelo cabo (se o dispositivo for compatível), pois pelo wi-fi a grande maioria dos dispositivos não alcança essa velocidade pela limitação do próprio aparelho.\n\nDownload 920mb - Upload 460mb\n\nBenefícios inclusos no plano:\n\n* APP LevEduca: Plataforma de cursos online. Cursos livres e profissionalizantes. Todos com certificados reconhecidos pela ABED. (Associação Brasileira de Educação à Distância). São 05 acessos liberados para você. Podendo cadastrar 04 dependentes que também ganham certificados na conclusão dos cursos.\n\n* APP Bit Trainers: Treinos diários e receitas saudáveis. Treinos para todos os níveis: Iniciante, intermediário e avançado. Além de ser liberada toda quarta-feira e sexta-feira treino adicional de yoga. Nesse APP são até 02 acessos simultâneos.\n\n*APP Clube Certo: Cupom de desconto em diversas lojas online.\nDescontos em diversas categorias como: saúde, moda, comércio, lazer e muito mais. Podendo ter o valor da mensalidade da internet em descontos nos mais diversos produtos disponíveis."
  },
  "suporte": {
    "link_loss": "Aparentemente, o problema foi causado por uma interferência externa, como uma fibra rompida ou um conector com defeito no poste. Vou acionar uma equipe técnica para ir até o local fazer a verificação e o reparo. O prazo máximo para a equipe chegar é de 48 horas, mas normalmente não leva tanto tempo. Assim que houver uma janela na agenda, eles irão até o local.",
    "mensagem_de_reparo(alterar)": "[SAUDACAO] nosso reparo finalizou e a grande maioria dos nossos clientes já se encontra online novamente! caso esteja com algum problema, poderia me informar qual seria por gentileza?",
    "mudança_de_endereço": "O procedimento para mudança de endereço é bem simples. Primeiramente, precisaremos do seu novo endereço completo para verificar a viabilidade no nosso sistema.\n\nCom a viabilidade confirmada, agendaremos a data para a retirada do kit no seu endereço atual e, em seguida, agendaremos a instalação no novo endereço.\n\nEsse serviço tem uma taxa administrativa de R$ 100, mas caso seja sua primeira mudança de endereço, consigo oferecer um desconto, reduzindo o valor para R$ 65, que deverá ser pago diretamente ao técnico no dia da instalação. As formas de pagamento aceitas são dinheiro, cartão de crédito/débito.",
    "mudança_de_ponto": "A mudança de ponto funciona da seguinte maneira: durante a visita do nosso técnico, você poderá indicar o cômodo da sua casa onde deseja que o ponto seja instalado.\n\nPara esse serviço, cobramos uma taxa administrativa de R$ 50, caso seja possível utilizar a fibra existente no local. Se for necessário instalar uma nova fibra, o valor será de R$ 100. O pagamento da taxa deve ser feito diretamente ao técnico, que aceita dinheiro ou cartão de crédito/débito.",
    "renovação_de_fidelidade/migração": "Este procedimento oferece duas opções para assinatura:\n\n1ª Opção: Comparecer à loja e assinar presencialmente. Este processo é rápido e simples.\n\n2ª Opção: Assinar digitalmente. Enviarei um link para o seu e-mail com o contrato digital para que você possa assinar. Ao acessar o contrato, será solicitado que você insira seu nome completo e, por questões de segurança, faça o upload de uma foto do seu documento de identidade (RG ou CNH), frente e verso, além de uma foto sua segurando o documento com a imagem visível. O prazo para assinatura digital é de até dois dias. Caso não seja concluída dentro desse período, a solicitação será cancelada e retornará à opção anterior.\n\nComo prefere proceder para a assinatura?"
  }
}
